
/* Class = "NSWindow"; title = "Новая команда"; ObjectID = "30"; */
"30.title" = "Новая команда";

/* Class = "NSButtonCell"; title = "Выполнить команду внутри shell"; ObjectID = "100035"; */
"100035.title" = "Выполнить команду внутри shell";

/* Class = "NSTextFieldCell"; title = "Команда:"; ObjectID = "100037"; */
"100037.title" = "Команда:";

/* Class = "NSButtonCell"; title = "Выполнить"; ObjectID = "100086"; */
"100086.title" = "Выполнить";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "100091"; */
"100091.title" = "Отменить";
